/* Title of alert panel indicating document dragging error */
"Document Drag Error" = "Feil ved flytting av dokument";

/* Alert panel message shown when user tries to drag document from the window title bar */
"Dragging modified documents is not allowed. Please save the document \\U2018%@\\U2019." = "Det er ikke tillatt å flytte endrede dokumenter. Arkiver dokumentet «%@».";

/* Alert panel message shown when user tries to drag document from the window title bar */
"The directory containing this document could not be found in the file system. Try saving the document, or creating the directory \\U2018%@\\U2019." = "Mappen som inneholder dette dokumentet ble ikke funnet i filsystemet. Prøv å arkivere dokumentet eller opprette mappen «%@».";

/* Alert panel message shown when user tries to drag document from the window title bar */
"This document could not be found in the file system. Try saving the document \\U2018%@\\U2019." = "Dette dokumentet ble ikke funnet i filsystemet. Prøv å arkivere dokumentet «%@».";

/* Alert panel message shown when user tries to drag document from the window title bar */
"You cannot drag a document icon from this window because the window does not refer to a document." = "Du kan ikke flytte et dokumentsymbol fra dette vinduet fordi vinduet ikke refererer til et dokument.";

